/* Localized versions of Info.plist keys */

CFBundleName = "Sequence Statistics";
CFBundleShortVersionString = "1.5";
CFBundleGetInfoString = "Sequence Statistics version 1.4, Copyright (c) 2004-2015 Nucleobytes.com.";
NSHumanReadableCopyright = "Copyright (c) 2004-2015 Nucleobytes.com.";
